[
  {
    "name": "Samossas de crêpes jambon blanc-mascarpone",
    "type": "apero",
    "id": 1,
    "description": "\nPour la Chandeleur, le chef Pierre Augé pimpe nos crêpes. Ici, il signe un samossa au jambon blanc, beurre noisette et mascarpone. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour la pâte à crêpes :\n\n  25 cl de lait\n\n\n  4 œufs\n Pour la garniture :\n\n  2 tranches de jambon blanc\n50 g de beurre noisette40 g de mascarpone1 filet d'huile d'olive "
  },
  {
    "name": "Madeleines au miel",
    "type": "apero",
    "id": 2,
    "description": "\nLe pâtissier Cédric Grolet nous livre ses secrets de chef : son mode d'emploi pour réaliser de délicieuses madeleines maison. ",
    "ingredients": "\n\nIngrédients\npour 25 madeleines\n\n2 œufs50 ml de lait160 g de beurre25 g de miel (une bonne cuillerée a soupe)100 g de sucre165 g de farine (blanche)1/2 d’un sachet de levure chimiqueUn moule à madeleine "
  },
  {
    "name": "Pain d ’épices aux fruits secs",
    "type": "apero",
    "id": 3,
    "description": "\nPour le goûter, le pain d'épices est une valeur sûre. On le prépare avec du lait de soja, des fruits secs, du sirop d'érable et du sirop de dattes pour une version végane et gourmande. ",
    "ingredients": "\n\nIngrédients\npour 10 personnes\n\n20 cl de biosoy vanille Soy200 g de mélange de fruits secs (figues, abricots, noisettes...)150 g de farine de blé100 g de farine de seigle50 g de sucre complet10 cl de sirop d'érable5 cl de sirop de dattes2 c à s de chocolat en poudre2 c à s de mélange de 4 épices1 c. à s. de cannelle moulue½ sachet de poudre à lever1 pincée de bicarbonate "
  },
  {
    "name": "Truffes à l'orange, dattes et spéculoos",
    "type": "apero",
    "id": 4,
    "description": "\nCes truffes font un délicieux goûter sucré ou une jolie petite attention à offrir, une délicieuse recette végane. ",
    "ingredients": "\n\nIngrédients\npour 20 truffes\n\n180 g de pâte de datte60 g de poudre d’amandes130 g de spéculoos écrasésLe zeste râpé d’ ½ orange½ c. à c. d’extrait de vanille "
  },
  {
    "name": "Petits roulés végans aux saucisses végétales",
    "type": "apero",
    "id": 5,
    "description": "\nLa blogueuse et auteure Cléa nous livre cette recette végane pour les fêtes de Noël. Au menu : des bouchées apéritives aux saucisses végétales. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPour la pâte feuilletée :70 g de farine de riz complet70 g de farine de manioc70 g de fécule de pomme de terre1 c. à soupe de gomme de guar1 c. à café de poudre à lever2 c. à café de sucre de canne blond½ c. à café de sel1 c. à soupe de graines de lin broyées100 g d’eau très froide1 c. à café de vinaigre de cidre150 g de margarine végétale Pour les roulés aux saucisses végétales :\n\n  2 saucisses viennoises de tofu fumé\n½ abaisse de pâte feuilletée1 c. à soupe de moutarde de DijonDu lait végétal pour dorer (facultatif) "
  },
  {
    "name": "Gambas en tempura sauce citronnelle",
    "type": "apero",
    "id": 6,
    "description": "\nLe chef Jean-Louis Nomicos revisite les beignets tempuras dans cette recette rapide à réaliser. Il accompagne le tout, d'une délicate sauce citronnelle. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nGambas en tempura :\n\n  12 gambas\n\n\n  25 g farine à tempura\n\n\n  100 g chapelure japonaise\n\n\n  1 l d'huile de friture \nDu sel Sauce citronnelle :\n\n  1 bâton de citronnelle\n\n\n  12 g gingembre frais\n\n\n  0.5 citron confit au sucre\n\n\n  6 cl de sauce soja\n\n\n  15 cl de huile d'arachide\n "
  },
  {
    "name": "Religieuses à la crème de poivrons et lard croustillant",
    "type": "apero",
    "id": 7,
    "description": "\nOn adore ces bouchées à la crème de poivrons et au lard croustillant en forme de religieuses. À servir lors d'un apéritif chic pour impressionner et régaler les invités. ",
    "ingredients": "\n\nIngrédients\npour 25 à 30 pièces\n\nPour la pâte à choux :200 g d’œufs (4 pièces)110 g de farine100 g de lait100 g d’eau90 g de beurre2 g de sel2 g de sucre30 g d’œuf pour la dorure Pour la crème de poivrons jaunes :350 g de chair de poivrons jaunes (5 à 6 pièces)30 g de crème liquide à 35 % de MG4 g de gélatine en feuillepiment d’Espelettesel Pour le glaçage jaune :150 g de mascarpone20 g d’eau8 g de gélatine1 pointe de couteau de colorant jaune Pour la garniture :150 g de poitrine fumée en fines tranches "
  },
  {
    "name": "Macarons au foie gras",
    "type": "apero",
    "id": 8,
    "description": "\nLe foie gras et le confit de figues se marient à merveille dans ces petits macarons à servir un apéritif chic. ",
    "ingredients": "\n\nIngrédients\npour 30 pièces\n\nPour les coques de macarons :250 g de sucre250 g de poudre d’amande fine250 g de sucre glace100 g de blancs d’œuf (3 pièces)80 g d’eau40 g de sésame noir Pour les ficelles de foie gras :1 lobe de foie gras de canard de 450 à 500 g30 g de porto blanc7 g de sel1 g de poivre gris Pour le confit de figues :12 figues surgelées150 g de miel toutes fleurs30 g de vinaigre de Xérès5 g de piment d’Espelette "
  },
  {
    "name": "Éclairs à la vieille mimolette & crème d'avocat",
    "type": "apero",
    "id": 9,
    "description": "\nCes mini-éclairs seront parfaits pour un apéritif chic. Colorés et raffinés, ils feront l'unanimité. ",
    "ingredients": "\n\nIngrédients\npour 25 à 30 pièces\n\nPour la pâte à choux :200 g d’oeufs (soit 4 pièces)100 g d’eau100 g de lait100 g de farine50 + 30 g de mimolette vieille90 g de beurre2 g de sucre2 g de selpiment d’Espelette30 g de cacao fondu (ou à défaut de beurre) Pour la crème d'avocat :250 g d’avocat (environ 2 pièces)30 g de crème liquide à 35 % de MG10 g de jus de citron1 botte de ciboulette3 g de feuille de gélatine en feuille2 g de piment d’Espelettesel Pour le glaçage :8 g de feuille de gélatine en feuille150 g de mascarponecolorant jaune Pour la décoration :piment d’Espelettebrins de ciboulette "
  },
  {
    "name": "Pastilla de tempeh, potimarron et châtaignes",
    "type": "apero",
    "id": 10,
    "description": "\nLe plat traditionnel du Maghreb est ici garni de tempeh, potimarron et châtaignes. Une recette familiale facile à réaliser. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n200 g de tempeh Soy200 g de potimarron4 champignons de Paris1 oignon émincé1 poignée de châtaignes cuites1 poignée de pistaches mondées1 poignée d ’amandes mondées2 figues sèches2 c. à s. de raisins secs1 c. à c. de cumin1 c. à c. de coriandre en poudre1 c. à c. de cannelle½ c. à c. de gingembre en poudre1 c. à s. de sauce tamari1 c. à s. d ’huile d ’olive6 feuilles de brick "
  },
  {
    "name": "Émincé de volaille et ananas frais",
    "type": "apero",
    "id": 11,
    "description": "\nÀ préparer à l’avance, cette recette d'émincé de volaille, ananas frais et noix de coco râpée en séduira plus d'un. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de blanc de volaille\n\n\n  400 g d'ananas\n\n\n  60 g de beurre\n\n\n  4 cébettes\n\n\n  20 cl de crème liquide\n\n\n  2 cubes de bouillon de légumes\n\n\n  5 g de curry\n\n\n  2 cs de huile d'arachide\n\n\n  2 oignons\n\n\n  280 g de riz\n\n\n  1 demi-citron vert\n\n\n  10 g de noix de coco râpée\n "
  },
  {
    "name": "Crumble de Saint-marcellin",
    "type": "apero",
    "id": 12,
    "description": "\nRecette express du fameux et addictif crumble de Saint-marcellin proposé Chez Léon et au Petit Léon à Paris, et dont nous vous livrons la recette. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  4 Saint-Marcellin \"bien coulant\"\n\n\n  1 figue séchée\n1 abricot sec, 2 noix, 3 noisettes, 4 cuillères à soupe de Muesli aux fruits secs, 3 cuillères à soupe de miel mille fleurs. "
  },
  {
    "name": "Schiacciata con l’uva (galette aux raisins)",
    "type": "apero",
    "id": 13,
    "description": "\nUne galette maison aux raisins noirs, romarin et huile d'olive à proposer à nos invités. Cette recette est signée Julie Andrieu. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPâte :\n\n  300 g de farine T 65\n\n\n  1 sachet de levure de boulangerie Briochin\n\n\n  1 pincée de sel\n\n\n  40 g de sucre\n\n\n  0.5 cc de grains d'anis\n\n\n  1 cs de huile d'olive\n20 cl d’eau filtrée tiédie Garniture :\n\n  800 g de raisins noirs\n\n\n  40 g de sucre semoule\n\n\n  2 brins de romarin\n\n\n  3 cs de huile d'olive\nDe l'huile pour la plaque "
  },
  {
    "name": "Marie French Coffee",
    "type": "apero",
    "id": 14,
    "description": "\nUn cocktail chaud mélangeant café, liqueur de cacao et Cognac proposé par Marie Brizard pour les fêtes. ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\n\n\n  3 cl de liqueur de cacao Marie Brizard\n\n\n  2 cl de cognac\n\n\n  9 cl de café\n\n\n  1 abricot sec\ncrème fouettée3 grains de café "
  },
  {
    "name": "Terrine de foie gras au cacao",
    "type": "apero",
    "id": 15,
    "description": "\nPour réussir son entrée à coup sûr : on opte pour cette délicieuse terrine de foie gras au cacao. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  10 g de cacao en poudre non sucré\n\n\n  450 g de foie gras de canard cru\n1/2 litre de cube de fond de veau2 feuilles de gélatine30 g de gingembre frais10 graines de cacao200 g de graisse de canardPoivre noir en grains1 pincée de quatre-épicesSel, poivre100 g de vergeoise1 litre de vin rouge4 cuillères à soupe vinaigre balsamique "
  },
  {
    "name": "Oursins à la crème de chou-fleur",
    "type": "apero",
    "id": 16,
    "description": "\nOriginale et esthétique, cette recette d'oursin à la mousse de mâche promet de vous piquer les papilles. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  15 oursins bretons\n\n\n  150 g de mâche\n6 brins de ciboulette25 cl de crème liquide2 feuilles de gélatine1 citronfleur de selpoivregros sel "
  },
  {
    "name": "Pickles de poivrons tricolores et tomates cerises au basilic",
    "type": "apero",
    "id": 17,
    "ingredients": "\n\nIngrédients\npour 4 bocaux\n\n\n\n  150 g de poivron jaune\n\n\n  150 g de poivron vert\n\n\n  150 g de poivron rouge\n\n\n  100 g de tomate cerise\n\n\n  1 oignon rouge\n\n\n  150 g de sucre\n\n\n  1 l de vinaigre d'alcool blanc\n\n\n  1 cc de graines de moutarde\n\n\n  8 feuilles de basilic\n "
  },
  {
    "name": "Cocktail vodka, thym & pamplemousse",
    "type": "apero",
    "id": 18,
    "description": "\nUn cocktail à base de vodka Belvedere et de vermouth blanc sublimé par du pamplemousse, du thym et du tonic. ",
    "ingredients": "\n\nIngrédients\npour 1 personne \n\n\n\n  4 cg de vodka Belvedere\n2 cl de vermouth blanc2 tranches de pamplemousse rose2 branches de thym4 cl d’eau gazeuse5 cl de tonic "
  },
  {
    "name": "La sangria aux fruits rouges sans alcool",
    "type": "apero",
    "id": 19,
    "description": "\nLa sangria est aussi pour les enfants ! Avec cette version sans alcool aux fruits rouges, tout le monde pourra en profiter. ",
    "ingredients": "\n\nIngrédients\npour 10 litres\n\n\n\n  4 l de jus de raisin rouge\n1 litre de nectar de pêche1 bouteille de concentré de citron1 petite bouteille de coulis de fraise1 c. à s. de sirop de framboise1 c. à s. de sucre en poudre1 pincée de cannelle2 pommes2 oranges3 poires2 pêches3 brugnons1 melon "
  },
  {
    "name": "Bol de fruits healthy",
    "type": "apero",
    "id": 20,
    "description": "\nCe bol de fruit est un véritable concentré de vitamines et de protéïnes végétales, idéal pour faire le plein d'énergie ! ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\n\n\n  1 /2 banane\n\n\n  1 /2 kiwi\n\n\n  1 /4 de papaye\n\n\n  6 fraises\n\n\n  6 framboises\n\n\n  1 grappe de groseilles\n\n\n  6 myrtilles\n\n\n  1 cs de graines de lin\n\n\n  1 cs de graines de sésame blond\n\n\n  2 cs d'huile de colza bio \n\n\n  1 cs d'un mélange (cajou, noix, noisette, pépins de courge…)\n\n\n  2 cs de jus de citron\n "
  },
  {
    "name": "Œufs de saumon et raifort",
    "type": "apero",
    "id": 21,
    "description": "\nOu comment sublimer une tranche de pain de mie briochée avec ces œufs de saumon, radis noir et raifort.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  100 g de raifort\n\n\n  200 g de œufs de saumon\n\n\n  100 g de radis noir\nPain de mie briochéPoivre "
  },
  {
    "name": "Amuse-bouche de tomate et concombre du potager",
    "type": "apero",
    "id": 22,
    "description": "\nEn deux temps trois mouvements, le chef Nicolas Masse réalise cet apéritif délicieux. Une bouchée de tomate et concombre du jardin. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  4 tomates rouges bien mûres\n\n\n  4 tomates jaunes\n\n\n  1 g d'agar-agar\n1/2 concombre "
  },
  {
    "name": "Quiche aux carottes, à la citronnelle et à la coriandre",
    "type": "apero",
    "id": 23,
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPour la pâte :300 g de farine de bléSel160 g de beurre1 œufPour la garniture :3 tiges de citronnelle200 g de crème liquide1 kg de carottes100 g de crème fraîche4 œufsPoivreÀ prévoir également :Du beurre pour le moule1 bouquet de coriandre2 pommes2 piments doux rougesHuile d’oliveSel, poivre "
  },
  {
    "name": "Mille-feuille de radis noir et pomme au chèvre",
    "type": "apero",
    "id": 24,
    "description": "\nPour un apéro fraîcheur, on craque pour cette bouchée pleine de saveurs. Un mille-feuille de radis noir et pomme au chèvre. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  1 radis noir\n\n\n  2 pommes Granny-smith\n\n\n  200 g de chèvre frais\n\n\n  6 oignons nouveaux\n\n\n  50 g de roquette\n\n\n  2 cuillère à soupe de yaourt nature\n\n\n  1 jus d'un citron\n\n\n  1 cuillère à soupe d'huile d'olive\n\n\n  1 petit bouquet de basilic\nSelPoivre "
  },
  {
    "name": "Club Sandwich au filet de poulet",
    "type": "apero",
    "id": 25,
    "description": "\nLe club sandwich est un sandwich composé de deux étages de garniture, séparés par des tranches de pain. Pour un apéro gourmand, on le coupe en morceaux ! ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  8 filets de poulet\n\n\n  12 tranches de pain de mie\n100 g de fromage de chèvre frais à tartiner nature40 g de salade roquette8 tranches de mimolette1/2 pomme Granny Smith2 tomates1 citron jaune1/4 d’oignon rouge4 petits cornichons aigre-doux1 cuillerée à soupe d’huile d’olive1 cuillerée à café de vinaigre de cidre. "
  },
  {
    "name": "Roulés de filet de poulet au fromage frais et épices douces",
    "type": "apero",
    "id": 26,
    "description": "\nÉpices, poulet et petits légumes composent cet apéritif alléchant à partager sans modération.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  4 tranches tranches de Filet Le Bon Poulet ® HERTA ®\n\n\n  300 g de fromage frais\n1 cuillerée à café rase de mélange 4 épices1 cuillerée à café rase de curry doux1 petite échalote1/2 pomme Granny Smith1/2 petite carotte fraîche1/2 poire ferme1 jus de citron "
  },
  {
    "name": "Gimlet pickles",
    "type": "apero",
    "id": 27,
    "description": "\nCe cocktail chic réalisé pour le Festival de Cannes est composé de vodka, sucre de canne, citron vert et purée de pickles. ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\n\n\n  4 cl vodka Belvedere\n1,5 cl de sirop de sucre de canne2cl de jus de citron vert pressé2cl de purée de pickles "
  },
  {
    "name": "Cheeseballs",
    "type": "apero",
    "id": 28,
    "description": "\nProposé par le chef Michel Rostang, ce cromesquis végétarien est à la fois croustillant et incroyablement fondant. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  300 g de fromage frais  (Carré Frais ou St Môret)\n\n\n  100 g de roquette\n\n\n  5 cl d'huile d'olive\n\n\n  100 g de chapelure\nhuile pour la frituresel, poivre "
  },
  {
    "name": "Mousse de sardine au Carré Frais",
    "type": "apero",
    "id": 29,
    "description": "\nUne mousse de sardine faite maison : Carré Frais, sardines, ciboulette et échalotes mélangés ensemble donnent une belle mousse à tartiner sur du pain frais. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  200 g de Carré Frais\n\n\n  200 g de sardines à l'huile\n\n\n  1 ciboulette\n\n\n  2 échalotes\n\n\n  2 cl de vinaigre de framboises\n\n\n  1 ficelle\n "
  },
  {
    "name": "Petit croque cantal-jambon cru et tomate confite",
    "type": "apero",
    "id": 30,
    "ingredients": "\n\nIngrédients\npour 6 pièces\n\n\n\n  150 g de cantal\n\n\n  20 g de parmesan\n6 tranches de jambon cru d'Aoste6 tranches de pain de mie50 g de purée de tomate confite8 cl d'huile d’olive50 g de pistaches émondées1/2 gousse d’ail "
  },
  {
    "name": "Tuiles de pain de mie, chantilly verte et fromage de vache",
    "type": "apero",
    "id": 31,
    "description": "\nUn plateau de tuiles esthétique que vos convives vont s'arracher à l'apéro. ",
    "ingredients": "\n\nIngrédients\npour 2 personnes\n\n6 tranches de pain de mie15 cl de crème liquide2 branches de cerfeuil6 brins de ciboulette2 branches de coriandre fraîche30 g de beurreSel, poivre du moulin "
  },
  {
    "name": "Tomates cerises au sésame façon pommes d'amour",
    "type": "apero",
    "id": 32,
    "description": "\nL’apéro sans accrocs ni kilos avec ce pomodori d'amour, des tomates cerises trempées dans un caramel, recette inspirée du livre Apéros, du chef Éric Frechon. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  20 tomates cerises rouges et jaune\n\n\n  300 g de miel\n\n\n  12 citron vert\n\n\n  50 g de graines de sésame blanc\n300 g de sucre semoule "
  },
  {
    "name": "Pétales d’endives",
    "type": "apero",
    "id": 33,
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  2 endives\n50g de Miel liquide16 Apérivrais Chèvre Doux "
  },
  {
    "name": "Blinis de sarrasin et maïs",
    "type": "apero",
    "id": 34,
    "description": "\nTrop facile de surfer sur la vague no-gluten attitude avec ces blinis de sarrasin de maïs. À déguster à l’apéritif avec du saumon et du fromage frais par exemple. ",
    "ingredients": "\n\nIngrédients\npour 16 blinis\n\n\n\n  75 g sarrasin\n\n\n  100 g farine de maïs\n\n\n  2 oeufs\n\n\n  1 yaourt\n\n\n  20 cl de lait\n\n\n  200 g de saumon mariné\n1 sachet de levure de boulanger1 pincée de sel4 c. à s. de crème fraîche6 brins d’anethbeurre "
  },
  {
    "name": "Spring roll aux légumes croquants",
    "type": "apero",
    "id": 35,
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  4 feuilles de riz\n10 champignons noirs à réhydrater1 petit concombre1 carotte1 petit fenouilhuilevinaigreketchuppousses d'épinard "
  },
  {
    "name": "Spring roll au crabe et à l'avocat",
    "type": "apero",
    "id": 36,
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  125 g de crabe\nmayonnaise1 citron vertroquettepousses de petits pois4 feuilles de riz "
  },
  {
    "name": "Avocado toast",
    "type": "entree",
    "id": 37,
    "description": "\nLe toast à l’avocat est devenu une valeur sûre. Ici, Clea vous propose d’opter pour la version «chic» : une rose d’avocat qui nécessite à peine plus de temps et de dextérité, promis, juré. ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\nPour le cream cheese au wasabi  :\n\n  100 g de noix de cajou\n​1/2 citron1 c. à café rase de pâte de wasabi Pour le toast :1 tranche de pain complet1 c. à café rase de gomasio (sel de sésame)1/2 avocat1 radis rose1/2 citron "
  },
  {
    "name": "L’oursin et textures de chou-fleur",
    "type": "entree",
    "id": 38,
    "description": "\nLe candidat de «Top Chef», Adrien Descouls, nous livre les secrets de sa recette intitulée «Oursin et textures de chou-fleur». ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour la purée de chou-fleur :\n\n  1 chou-fleur\nCrème liquideLait entierBeurre Pour le bavarois de chou-fleur :500g de purée assaisonnéeCrème liquide montée6 feuilles de gélatine Pour les copeaux de chou-fleur :Sommité de choux fleur Pour la gelée d'oursin  :Jus des oursins3 grammes d’agar agar½ litre de crème liquide Pour la tuile au Ponzu :Un rouleau de pâte filo1 bouteille de Ponzu Pour les finitions :Caviar citronOxalyss vertFleur de sel "
  },
  {
    "name": "Saint-Jacques crues au brocoli",
    "type": "entree",
    "id": 39,
    "description": "\nCette entrée festive mêle noix de Saint-Jacques et brocoli. Une recette chic, facile à réaliser, inspirée du chef Jean Imbert. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n12 noix de Saint-Jacques400 g de brocolis10 cl d’huile d’olive fruitéefleur de selpoivre du moulin "
  },
  {
    "name": "Religieuse de tomates",
    "type": "entree",
    "id": 40,
    "description": "\nEntrée festive par excellence, la religieuse de tomate est rapide à préparer, avec de l'avocat et des crevettes. Vos invités n'y verront que du feu. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n4 grosses tomates 4 tomates cerises120 g de crevettes cuites1 avocat1 c. à s. de mayonnaise25 g de tarama½ citron4 brins de coriandre6 brins de ciboulettehuile d’olive. "
  },
  {
    "name": "Tarte salée tomates et abondance",
    "type": "entree",
    "id": 41,
    "description": "\nUne recette «comme un gâteau», proposée par Bruno Verjus, chef du restaurant Table situé dans le XIIe arrondissement de Paris. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour les tartelettes :\n\n  7 tomates (par tartelettes)\nPâte sucrée30 g de beurre30 g de miel1 gousse de vanille Pour la crème d'abondance :100 g de tomme d’Abondance80 g de crème fleurette20 g de lait cru "
  },
  {
    "name": "Tomates et crème d'avocat",
    "type": "entree",
    "id": 42,
    "description": "\nUne recette tout en délicatesse proposée par Justin Schmitt, le chef de la Brasserie d'Aumont, nichée au cœur du Crillon. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g  de tomates (ananas, green zebra, noire de Crimée, cœur-de-bœuf)\n\n\n  500 g d'avocat\n300 g de pulpe de pastèque100 g de fromage blanc10 cl d’huile de basilic10 cl de vinaigre balsamique blanc250 g de citronnelle50 g de sésame au yuzu2 cébettes1 c. à s. de jus de citronDu sel "
  },
  {
    "name": "Tartare de dorade, sablés parmesan",
    "type": "entree",
    "id": 43,
    "description": "\nDans cette recette facile et rapide à réaliser, avocat, dorade et parmesan râpé se mélangent harmonieusement. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  300 g de filets de dorade\n\n\n  2 avocats\n\n\n  70 g de farine\n\n\n  60 g de beurre\n\n\n  2 jaunes d'œuf\n\n\n  60 g de parmesan râpé\n\n\n  1 citron vert\nDe l'huile d'oliveDu piment d'EspeletteDu sel "
  },
  {
    "name": "Carpaccio melon parme",
    "type": "entree",
    "id": 44,
    "description": "\nPrête en 10 minutes, cette recette d'été sucrée-salée est parfaite si l'on souhaite réinventer la traditionnellle entrée melon jambon. Une délice ! ",
    "ingredients": "\n\nIngrédients\npour 4 pesonnes\n\n\n\n  1 petit melon\n\n\n  8  fines tranches de jambon de Parme\n\n\n  100 g de fromage de chèvre très frais\n\n\n  1 cs de pignon de pin\nDu vinaigre balsamiqueDu poivre du moulin "
  },
  {
    "name": "Noir et blanc de nori et gohan",
    "type": "entree",
    "id": 45,
    "description": "\nUne recette pleine de tonus pour stimuler l’intellect et la vitalité. Par sa richesse en iode, elle est aussi ultra-diététique. ",
    "ingredients": "\n\nIngrédients\npour 2 personnes\n\n\n\n  2 cc de gingembre en poudre\n\n\n  2 gousses d'ail\n\n\n  1 feuille d'algue Nori (20 x 20 cm)\n\n\n  2 cs de huile d'olive\n\n\n  1 pincée de sel\n150 g de gohan de konjac japonais "
  },
  {
    "name": "Gelée de carottes et de gohan de konjac à l'agar-agar",
    "type": "entree",
    "id": 46,
    "description": "\nUne mise en bouche originale à base de konjac japonais. Riche en vitamines antioxydantes, cette recette est source de bienfaits pour la jeunesse cellulaire. ",
    "ingredients": "\n\nIngrédients\npour 2 personnes\n\n\n\n  2 grosses carottes\n\n\n  2 petits oignons\n\n\n  2 brins de coriandre\n\n\n  1 cc de curcuma\n\n\n  2 cc d'agar-agar\n\n\n  2 cs de huile d'olive\n\n\n  2 pincées de sel\n\n\n  1 pincée de poivre\n150 g de gohan de konjac japonais1 verre d'eau "
  },
  {
    "name": "Bomba aérien, aubergine confite et Grand Cru Exclusive Selection Kilimanjaro Peaberry",
    "type": "entree",
    "id": 47,
    "description": "\nLe chef étoilé Arnaud Faye a imaginé une recette originale et raffinée qui mêle caviar d’aubergine, gelée d’eau d’aubergine et émulsion à la cardamome et au café. ",
    "ingredients": "\n\nIngrédients\npour 10 personnes\n\nSiphon riz  :\n\n  200 g de riz\n\n\n  200 g de parmesan\n\n\n  1 oignon\n\n\n  1 l de crème\n\n\n  1 l de lait\n\n\n  1 l bouillon de champignons\n\n\n  5 g d'agar-agar\n Caviar d'aubergines :\n\n  3 aubergines\n\n\n  1 botte céleri thaï\n\n\n  1 sachet de tomates confites\n\n\n  0.5 botte de cerfeuil\n\n\n  1 citron jaune\n\n\n  5 cl de huile d'olive\n\n\n  50 g d'yaourt grec\n Gelée d’eau d’aubergine :\n\n  200 g jus d'aubergine\n\n\n  2.5 g d'agar-agar\n Emulsion cardamone café :\n\n  250 g de beurre\n5 pièces de cardamone noire250 g d’eau40 ml Grand Cru Exclusive Selection Kilimanjaro Peaberry Riz crispy aux cèpes :\n\n  10 g de riz soufflé non sucré\n\n\n  2 g de cèpe séché\n\n\n  5 g de glucose\n Dressage :\n\n  1 citron jaune\n\n\n  30 g de cèpe séché\n\n\n  20 pétales de bourrache\n\n\n  20 g de mizuna rouge\n10 pétales de capucine10 pétales de primevère20 g de mourons des oiseaux "
  },
  {
    "name": "Rouleaux de printemps, saumon et radis daïkon",
    "type": "entree",
    "id": 48,
    "description": "\nCyril Lignac propose une recette gastronomique légère et gourmande avec ces rouleaux de printemps au saumon et radis daïkon. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  120 g de filet de saumon frais sans peau ni arête\n\n\n  1 radis daikon\n\n\n  4 feuilles de galette de riz\n\n\n  4 feuilles de salade romaine\n\n\n  1 avocat\n\n\n  2 cs de mayonnaise\n\n\n  0.25 cc piment rouge\n\n\n  4 cs d'huile de sésame grillé\n\n\n  4 cs de sauce soja\n\n\n  1 quart d'oignon doux\n\n\n  1 gousse d'ail\n\n\n  1 branche de coriandre\n "
  },
  {
    "name": "Carpaccio d’avocat à la coriandre",
    "type": "entree",
    "id": 49,
    "description": "\nCette recette colorée met en avant l'avocat, le citron vert et l'huile essentielle de gingembre. Une entrée froide idéale en toute occasion. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  4 avocats bien mûrs\n\n\n  3 citrons verts\n\n\n  0.5 bouquet de coriandre\n\n\n  5 brins de ciboulette\n\n\n  0.25 oignon rouge\nDu Tabasco vertDu vinaigre blanc balsamiqueDe l'huile d'olive extra-viergeDe l'huile essentielle de gingembre bio (Cuisine et Sens) "
  },
  {
    "name": "Saumon mi-cuit, vinaigrette fruit de la passion, poivre du Népal",
    "type": "entree",
    "id": 50,
    "description": "\nLe chef étoilé Cyril Lignac nous propose une entrée sucré-salée avec du saumon parfumé aux fruits de la passion et au poivre Timut du Népal. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de pavé de saumon d'Écosse (Label Rouge) sans peau ni arête\n\n\n  2 tranches de pain de mie sans croûte\n\n\n  20 g de beurre\n\n\n  3 cs de jus de fruit de la passion\n\n\n  4 cs de vinaigre balsamique blanc\n\n\n  1 cs de huile d'olive\nDe la fleur de sel de GuérandeDu poivre Timut du NépalDes feuilles de coriandreDu sel fin et du poivre du moulin "
  },
  {
    "name": "Raviolo de langoustine et homard",
    "type": "entree",
    "id": 51,
    "description": "\nFrédéric Larquemin, le chef du restaurant gastronomique Gordon Ramsay, au Trianon Palace propose une recette délicate de ravioles de langoustines, sauce à l'oseille. ",
    "ingredients": "\n\nIngrédients\npour 8 personnes\n\n\n\n  200 g de saumon\n\n\n  200 g de queue de langoustine\n\n\n  100 g de chair de homard bleu\n Pâte à raviolis :250 gr de farine4 g de sel fin4 œufs entiers6 jaunes d’œufs1 trait d’huile d’olive Farce :1 pot moyen de crème liquide6 feuilles de basilic1/3 de botte de cerfeuil2 feuilles de coriandre½ citron jaune1 c. à c. de sel fin "
  },
  {
    "name": "Tarte au potimarron",
    "type": "entree",
    "id": 52,
    "description": "\nSaveurs et couleurs d’automne se marient bien dans cette tarte au potimarron succulente et réconfortante. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  175 g de farine\n\n\n  500 g de potimarron\n\n\n  70 g de beurre\n\n\n  1 de piment rouge\n\n\n  1 cc de sel\n\n\n  2 cs de huile d'olive\n\n\n  2 cc de sucre\n\n\n  1 cs de persil haché\n50 à 60 ml d'eau "
  },
  {
    "name": "Galettes de kasha au saumon fumé et à la crème d’aneth",
    "type": "entree",
    "id": 53,
    "description": "\nParfaites pour un déjeuner léger, ces galettes de kasha sont tartinées de crème d'aneth avec de belles tranches de saumon. Le kasha, une sorte de bouillie à base de sarrasin. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  150 g de kasha\n\n\n  3 œufs\n\n\n  1 poireau émincé\n\n\n  1 poignée d'emmental\n\n\n  15 cl d'huile d'olive\n\n\n  1 échalote ciselée\n\n\n  2 brins brins d'aneth\n\n\n  10 cl de crème fraîche\n\n\n  2 tranches tranches de saumon fumé\nsel, poivre du moulin "
  },
  {
    "name": "Crevettes à l'émulsion d'eau de coco",
    "type": "entree",
    "id": 54,
    "description": "\nL'eau de coco, la citronnelle et le gingembre se marient très bien aux crevettes et promettent un plat exotique et savoureux. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  8 grosses crevettes\n\n\n  1 cs de huile d'olive\n\n\n  1 citron vert\n\n\n  1 oignon\n\n\n  20 g de gingembre\n50 g de farine de manioc40 cl d'eau de coco1 bulbe de citronnelle1 c. à c. de graines de coriandre20 g de beurrefleur de sel "
  },
  {
    "name": "Asperges vertes sauce à la spiruline",
    "type": "entree",
    "id": 55,
    "description": "\nLe chef Jérôme Faure, une étoile au guide Michelin pour sa cuisine au Domaine de Fontenille à Lauris, nous livre une recette de printemps où il marie asperges vertes et spiruline. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  16 asperges vertes\n\n\n  4 œufs\n\n\n  1 yaourt caillé\n\n\n  1 oignon\n\n\n  1 jus de citron\n\n\n  6 cs de huile d'olive\n\n\n  1 cc de spiruline\nSel de MaldonPoivre du moulin "
  },
  {
    "name": "Asperges grillées au parmesan",
    "type": "entree",
    "id": 56,
    "description": "\nUne recette printanière, où le parmesan et l'huile d'olive viennent sublimer les asperges vertes grillées en toute simplicité. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  2 bottes d'asperges vertes\n\n\n  1 petit morceau de parmesan\n\n\n  4 cs de huile d'olive\nSelPoivre du moulin "
  },
  {
    "name": "Râpé de betteraves",
    "type": "entree",
    "id": 57,
    "description": "\nDans cette recette de Frédérique Jules, la fondatrice du premier restaurant sans gluten de Paris, Noglu, les betteraves sont juste assaisonnées avec de l'huile d'olive et du citron.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  200 g de betteraves crues (blanches, jaune, rouge ou chioggia)\n\n\n  2 cs de huile d'olive\n\n\n  1 citron jaune\n 20 brins de coriandrePousses de petits pois Sel "
  },
  {
    "name": "Foie gras d'oie cuit en terrine",
    "type": "entree",
    "id": 58,
    "description": "\nCette terrine de foie gras cuit (à préparer 4 jours à l'avance), se déguste accompagnée de confiture d'églantine, de petits champignons de Paris et de radis roses. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 foie gras cru de 600 g déveiné\n½ c. à c. de quatre épices1 c. à c. de sel fin\u20281 cl porto\u20281 cl cognac\u20281 botte de radis rose\u20281 oignon rouge\u202810 petits champignons de Paris25 cl de vinaigre Alsacien)5 cl eau\u20281 c. à c. de graines de coriandre3 graines anis étoilé1 botte de basilic thaïconfiture d’églantine\u2028fleur de selpoivre mignonette "
  },
  {
    "name": "Tartare de veau",
    "type": "entree",
    "id": 59,
    "description": "\nLe célèbre boucher Hugo Desnoyer revisite le tartare en utilisant de la noix de veau. Il marie la viande avec du caviar et de l'huile d'olive, un régal. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de veau (dans la noix pâtissière)\n\n\n  5 cs de huile d'olive\n\n\n  30 g de caviar (Kristal de Kaviari)\n3 échalotes1/2 bouquet de ciboulette1 citron vertsel, poivre. "
  },
  {
    "name": "Pressé de foie gras",
    "type": "entree",
    "id": 60,
    "description": "\nLa chef Joy-Astrid Poinsot, candidate de l'émission Top Chef, saison 7, nous propose une entrée de fêtes à base de foie gras et de magret de canard. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  12 tranches de magret fumé\n\n\n  200 g de foie gras cuit\n1 l de bouillon de volaille6 feuilles de gélatine1 c. à c. de graines de coriandre2 poires20 g de raifort100 g de mascarpone "
  },
  {
    "name": "Betteraves marinées",
    "type": "entree",
    "id": 61,
    "description": "\nCette entrée graphique proposée au restaurant l'Alcazar à Paris mêle betteraves colorées, noisettes et tranches de fromage de chèvre. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de betterave\n\n\n  20 cl de huile d'olive\n\n\n  10 cl vinaigre de miel\n\n\n  1 cs de miel\n\n\n  30 cl vinaigre de Xérès\n\n\n  40 cl de huile de noisettes\n\n\n  60 g de fromage de chèvre\n\n\n  40 g de noisette\n2 brins de thymFleur de selPoivre en grains "
  },
  {
    "name": "Bisque aux ravioles de homard",
    "type": "entree",
    "id": 62,
    "description": "\nNe vous laissez pas impressionner par le temps de préparation de cette recette, qui en vaut largement la chandelle. Et puis, lorsqu'il s'agit de faire plaisir à ses proches, cela n'a guère d'importance, non ? ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  3 petits homards\n\n\n  12 feuilles de pâte à raviolis chinois\n1 oignon1 carotte1 branche de céleri1 gousse d'ail30 cl de crème liquide10 cl de vin blanc sec15 cl de fumet de poisson2 c. à soupe de concentré de tomate15 g de fécule de pomme de terre1 sachet de court bouillonQuelques brins de cerfeuilHuile d'oliveSel, poivre, piment d'Espelette "
  },
  {
    "name": "Œuf cocotte à l'émulsion de fèves, brisures de morilles",
    "type": "entree",
    "id": 63,
    "description": "\nChic, cette recette veggie et sans gluten empêchera aux différentes intolérances de venir gâcher la soirée... Œuf cocotte à l'émulsion de fèves, brisures de morilles.\n  ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  250 g de morille\n\n\n  350 g de fèves écossées\n6 gros œufs30 cl de crème liquide1 petit bouquet de persil plat10 cl de crème fraîche épaisse1 oignon1 bouquet garni3 c. à soupe d’huile d’oliveSel, poivre "
  },
  {
    "name": "King crabe, avocat et caviar",
    "type": "entree",
    "id": 64,
    "description": "\nLa recette noble du king crabe, avocat et caviar, fera des émules même parmi les plus difficiles de vos convives.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  2 pinces de king crabe (Petrossian)\n\n\n  50 g de caviar (Kaviari)\n\n\n  2 avocats dont un mûr à point et l'autre plus ferme\n\n\n  2 côtes de céleri\n\n\n  1 citron jaune\ntabascosel "
  },
  {
    "name": "Langoustines, jus d'agrumes et madeleines au sarrasin",
    "type": "entree",
    "id": 65,
    "description": "\nDans cette recette, la douceur des madeleines au sarrasin tranche avec l'acidité du jus d'agrumes et le fondant de la langoustine.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  12 langoustines\n\n\n  1 pamplemousse rose\n\n\n  1 orange\n\n\n  2 cs de huile d'olive\n\n\n  130 g de beurre\n\n\n  2 œufs\n\n\n  140 g de farine de sarrasin\n\n\n  20 g de sucre\n\n\n  0.5 cc de levure\nsel, poivre "
  },
  {
    "name": "Tartare de Saint-Jacques au caviar",
    "type": "entree",
    "id": 66,
    "description": "\nVirginie Basselot «Cuisinière de l’année 2018» par le Gault & Millau Suisse nous propose cette recette de tartare de Saint-Jacques et huîtres, caviar et crème de citron. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nTartare :240 g de noix de Saint-Jacques fraiches8 huitres n°2 perle blanchehuile d’olivejus d’un demi-citronPiment d’Espelettesel  Crème :60 g de crème liquideJus des huitres½ jus de citronsel Coulis de laitue  :100 g de feuilles d’une laitue100 g de laitue de mer bien rincéehuile d’olive  Décor  :fleurs et feuilles de bourrache20 g de caviar "
  },
  {
    "name": "Tourtes individuelles au boeuf et aux rognons",
    "type": "plat",
    "id": 67,
    "description": "\nTout au long de ses aventures et de ses années passées à l’école des Sorciers, Harry se délecte de cette tourte réalisée avec soin dans les cuisines de Poudlard par les elfes de maison. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  1 rognon de bœuf\n175 g de pâte feuilletée200 g de pâte brisée750 g de bifteck30 g de farine (ou de fécule de mais)125 g de champignons de la Forêt InterditeLe jus d'un citron1 oignon30 g de beurre2 cuil. à soupe d’huile25 cl de bouillon de boeuf13 cl de bière brune (sans alcool)2 cuil. à soupe de sauce Worcestershire1 cuil. à soupe de concentré de tomate1 cuil. à café de thym émietté1 feuille de laurier1 jaune d’œuf "
  },
  {
    "name": "Boulettes de poulet",
    "type": "plat",
    "id": 68,
    "description": "\nTaku Sékine, l'étoile montante venue du Japon joue la carte conviviale et imagine des boulettes de poulet. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  1 kg poulet fermier hache\n5 c. a s. de Maïzena5 jaunes d’œuf1 c. a s. de gingembre haché2 c. a s. de citronnelle hachée3 c. a s. de menthe hachée2 c. a s. de sauce soja2 c. a s. de sauce nuoc-mam8 c. a s. de miel10 grains de poivre1 c. a s. de vinaigre de xérès1 citron75 cl de fond de volaille1 salade trévise tardivecoriandreciboulette "
  },
  {
    "name": "Filet de bœuf de Charolles A.O.P. cuit au foin en croûte d’argile",
    "type": "plat",
    "id": 69,
    "description": "\nUne recette de filet de bœuf de Charolles A.O.P du chef Patrick Bertron, aux fourneaux du Relais Bernard Loiseau depuis la disparition du grand chef. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour le filet de bœuf  :\n\n  4 portions de 160 g de filet de bœuf de Charolles A.O.P.\n2,5 kg d’argile de l’Auxois100 g de foin20 g d’Epeautre4 bandes de gaze de 25x15 cm4 brins de ficelle40 g de graisse de canardSel fin, gros sel, poivre du moulin, poivre maniguette3 cl d’huile de foin Pour le jus au foin :3 dl de jus de bœuf20 g de foin15 g de beurre clarifié noisette1 cuillère à soupe de purée de carotte1cl de vinaigre de vin "
  },
  {
    "name": "Gnocchis à la truffe noire",
    "type": "plat",
    "id": 70,
    "description": "\nChristophe Raoux, chef exécutif de l’hôtel The Peninsula Paris et Meilleur Ouvrier de France depuis 2015, nous propose une recette de gnocchis à la truffe noire tuber melanosporum, servie à la table du restaurant gastronomique L'Oiseau blanc. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nGnocchis :\n\n  1 kg de pommes de terre bintje\n1 œuf350 g de farineDu selDu poivre blanc Émulsion de lait de chèvre :20 cl de crème fleurette30 cl de lait de chèvre15 cl de Porto blanc15 cl de jus de truffe10 g de brisures de truffe30 g de sucre3 g de sel40 g de beurre Glaçage et julienne de truffe  :20 cl de bouillon de volaille15 ml d’huile d’olive50 g de beurre10 g de julienne de truffe20 ml de jus de volaille rôtieDu sel et du poivre "
  },
  {
    "name": "Gnocchis de betterave",
    "type": "plat",
    "id": 71,
    "description": "\nPour la Saint-Valentin, pour un lunch entre copines, ou pour faire aimer les légumes aux enfants, on mise sur cette recette haute en couleurs. ",
    "ingredients": "\n\nIngrédients\npour 2 personnes\n\nPour les gnocchis :\n\n  300 g de pommes de terre\n\n\n  100 g betterave cuite\n180 g de farine1 c. à s d’huile d’oliveSel Pour la sauce aux noix :20 cl de Riz Cuisine SOY80 g de cerneaux de noix3 c. à s d'huile de noixCibouletteSelPoivre "
  },
  {
    "name": "Spaghettis de légumes à la bolognaise",
    "type": "plat",
    "id": 72,
    "description": "\nDans cette recette veggie par Akrame Benallal, les légumes se mélangent harmonieusement au fromage râpé. Un délice. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  300 g de carotte\n300 g de courgettes400 g de radis noir2 oignons2 gousses d’ail600 g de tomates concassées naturehuile d’olivesel, poivrefromage râpé "
  },
  {
    "name": "Volaille en crapaudine",
    "type": "plat",
    "id": 73,
    "description": "\nJocelyn Herland, chef du Meurice nous livre cette recette de volaille en crapaudine. Un pur bonheur gustatif. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  1 poulet de 1,8 kg (fendu en deux par le volailler) avec les abats\n100 g de foie gras confit6 tranches de pain (Poilâne)50 g de lard de colonata1 céleri-rave1 oignon3 échalotes50 g de beurre1 botte de ciboulette1 gousse d’ail1 verre de vin blanc3 brins de romarin et de thymsel, poivre "
  },
  {
    "name": "Poulet rôti aux agrumes",
    "type": "plat",
    "id": 74,
    "description": "\nCet hiver, place au poulet rôti plus tendance que jamais. Aux agrumes, il s’endimanche en famille. Par Guillaume Lutard, chef de l’Alcazar. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 poulet de 2 kg\n2 litres de bouillon de volaille2 carottes2 oranges2 citrons verts4 gousses d’ail2 sucrines1 oignon rougethymlaurier2 cuillerées de beurre fondu1 verre de vin blancvinaigre de cidrehuile d’olivezaatar (mélange d’épices libanaises)sel, poivre "
  },
  {
    "name": "Ravioles de seitan, sauce aux champignons",
    "type": "plat",
    "id": 75,
    "description": "\nFacile de réaliser des ravioles maison ! Celles-ci sont farcies au seitan, champignons, châtaignes et ail. Un régal. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n200 g de seitan Soy10 cl de millet cuisine Soy300 g de champignons de Paris250 g de pâte à raviole150 g de châtaignes cuites1 oignon émincé1 gousse d ’ailhuile d ’olivepersil fraissel et poivre "
  },
  {
    "name": "Crème de chou-fleur au caviar",
    "type": "plat",
    "id": 76,
    "description": "\nInspirée du plat mythique de Joël Robuchon «Gelée de caviar à la crème de chou-fleur», cette crème est idéale pour repas chics de fin d'année. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n500 g de chou-fleur50 g de caviar½ litre de bouillon de volaille50 g de caviar1 dl de crème liquide2 pincées de curry huile d’olivesel, poivre "
  },
  {
    "name": "Pastilla de tempeh, potimarron et châtaignes",
    "type": "plat",
    "id": 77,
    "description": "\nLe plat traditionnel du Maghreb est ici garni de tempeh, potimarron et châtaignes. Une recette familiale facile à réaliser. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n200 g de tempeh Soy200 g de potimarron4 champignons de Paris1 oignon émincé1 poignée de châtaignes cuites1 poignée de pistaches mondées1 poignée d ’amandes mondées2 figues sèches2 c. à s. de raisins secs1 c. à c. de cumin1 c. à c. de coriandre en poudre1 c. à c. de cannelle½ c. à c. de gingembre en poudre1 c. à s. de sauce tamari1 c. à s. d ’huile d ’olive6 feuilles de brick "
  },
  {
    "name": "Plateau de fruits de mer",
    "type": "plat",
    "id": 78,
    "description": "\nUn incontournable sur les tables des fêtes de fin d'année ! ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  3 citrons jaunes\n\n\n  24 langoustines\n\n\n  24 gambas\n\n\n  36 huîtres\n\n\n  300 g de crevettes grises\n\n\n  18 palourdes\n\n\n  600 g de bulot\n\n\n  600 g de bigorneau\n\n\n  6 oursins\nBeurre saléUne petite mayonnaise maison ou une vinaigrette à l’échaloteUn aïoliDe la glace piléeDes algues pour garder les coquilles au frais "
  },
  {
    "name": "Seitan végan au cacao et ses légumes d’hiver",
    "type": "plat",
    "id": 79,
    "description": "\n100 % végane et très chocolatée, cette recette nous est proposée par Laurence Alemanno ancienne chercheure en biotechnologies du cacaoyer.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour les légumes :\n\n  200 g de chou rouge\n200 g de pommes fondantes type canada300 g d’oignons rouges3 c. à soupe d’huile d’olive200 g de châtaignes pelées et cuites2 c. à soupe de vinaigre balsamique2 c. à soupe de vinaigre de cidreSel Pour le seitan :\n\n  400 g de seitan\n400 g d’échalotes4 gousses d’ail3 c. à soupe d’huile d’olive8 c. à soupe de vinaigre balsamique400 g de seitan2 c. à soupe rases de poudre de cacaoSel et poivreMesclun de salades d’hiver et de jeunes pousses  "
  },
  {
    "name": "Courge butternut, noix de cajou, citron, gingembre",
    "type": "plat",
    "id": 80,
    "description": "\nIdéale pour l’automne-hiver, cette recette de courge butternut, noix de cajou, citron, gingembre est réconfortante grâce à la douceur de la courge qui apporte de l'énergie. Une recette imaginée par l'auteure et styliste culinaire Garlone Bardel ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n1 courge butternut (selon sa taille)6 c. à s. de noix de cajou3 c. à s. de sirop d’érable6 c. à s. d’huile d’olivele jus d’1 citronle zeste d’1 citron1 c. à c. de gingembre frais rapéc. à s. de coriandre ciselée2 c. à s. de persil ciselépoivre concassé "
  },
  {
    "name": "Burger tofu mariné, curcuma et gingembre",
    "type": "plat",
    "id": 81,
    "description": "\nAussi facile à réaliser que savoureux, ce burger végan est au tofu mariné, curcuma et gingembre. Une recette imaginée par l'auteure et styliste culinaire Garlone Bardel. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n4 pains a burger complets et bio1 bloc de tofu de 400 g4 poignées de salade (mesclun ou autre)1 poignée de graines germées, type alfalfa1 mini-concombre ou . concombre4 tranches de gouda de chèvre (facultatif)4 c a s d’herbes ciselées (coriandre et ciboulette) La marinade :10 cl d’huile d’olive2 c. à s. de sauce soja1 c. à s. de gingembre frais râpé1 c. à c. de curcuma frais râpé1 c. à c. de graines de cumin concassées La sauce :1 c. à c. de purée de sésamele jus d’1 citron4 c. à s. d’huile d’olive2 pincées de poivre fraîchement moulu "
  },
  {
    "name": "Petits pois à la carbonara",
    "type": "plat",
    "id": 82,
    "description": "\n\"Plus les pois sont petits, meilleurs ils sont… même crus !\", explique le chef Jean Imbert, qui les travaille ici à la façon des pâtes carbonara. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 kg de petits pois frais\n10 cl de crème100 g de parmesan50 g de fins lardons4 jaunes d’œuf1 c. à s. d’huile d’arachideDu poivre "
  },
  {
    "name": "Chalade de riz au thon",
    "type": "plat",
    "id": 83,
    "description": "\nUne première dans les recettes de Madame Figaro : une chalade de riz au thon pour faire plaisir à nos petits compagnons félins. ",
    "ingredients": "\n\nIngrédients\npour 1 chat\n\n20 g de haricots verts cuits (prélevés dans le plat familial)50 g de thon à l’huile½ cuillerée à café d’huile de colza½ dosette de complément vitamines et minéraux20 g de riz cuit (prélevés dans le plat familial)1 olive (facultatif pour le décor) et 2 brins d’herbe à chat "
  },
  {
    "name": "Saumon, granny-smith, risotto de quinoa",
    "type": "plat",
    "id": 84,
    "description": "\nUne recette fraîche et légère proposée par Justin Schmitt, le chef de la Brasserie d'Aumont, nichée au cœur du Crillon. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  600 g de saumon frais\n\n\n  300 g de quinoa\n50 cl de bouillon de légumes40 g de beurre40 g d’emmental1 oignon1 pomme granny-smith20 g d’œufs de truite4 c. à s. d’huileDes pousses d’oseille rougeDu sel "
  },
  {
    "name": "Émincé de volaille et ananas frais",
    "type": "plat",
    "id": 85,
    "description": "\nÀ préparer à l’avance, cette recette d'émincé de volaille, ananas frais et noix de coco râpée en séduira plus d'un. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de blanc de volaille\n\n\n  400 g d'ananas\n\n\n  60 g de beurre\n\n\n  4 cébettes\n\n\n  20 cl de crème liquide\n\n\n  2 cubes de bouillon de légumes\n\n\n  5 g de curry\n\n\n  2 cs de huile d'arachide\n\n\n  2 oignons\n\n\n  280 g de riz\n\n\n  1 demi-citron vert\n\n\n  10 g de noix de coco râpée\n "
  },
  {
    "name": "Thon au BBQ",
    "type": "plat",
    "id": 86,
    "description": "\nLes recettes au barbecue se font également avec du poisson. La preuve avec cette préparation de thon réalisée façon BBQ. À savourer en été. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  2 tranches épaisses de thon de 250 g chacune\n\n\n  8 poivrons longs\n\n\n  1 cs de huile d'olive\n\n\n  2 cs de sauce soja\n\n\n  1 cc de gingembre en poudre\n\n\n  1 cs de citron jaune\n\n\n  2 brins thym frais\n2 cuillerées à soupe de sauce ponzu "
  },
  {
    "name": "Spaghettis aux coquillages",
    "type": "plat",
    "id": 87,
    "description": "\nRéaliser une recette raffinée de pâtes pour l'été ? Facile grâce à l'accompagnement de palourdes, de coques, de vin rosé et de petits piments.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de spaghettis fins\n\n\n  500 g de palourde\n\n\n  500 g de coque\n\n\n  20 cl de vin rosé\n\n\n  2 gousses d'ail\n\n\n  1 poivron vert\n\n\n  1 petit piment rouge (facultatif)\n\n\n  2 cs de huile d'olive\nDu sel "
  },
  {
    "name": "Ceviche de daurade",
    "type": "plat",
    "id": 88,
    "description": "\nInspiré de la cuisine péruvienne, ce délicieux bol de poisson mariné se compose de daurade, d'avocat, de radis roses et de citron confit. Idéal en été. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  400 g de filet de daurade\n\n\n  1 avocat\n\n\n  8 radis\n\n\n  1 citron confit\n\n\n  2 citrons verts\n\n\n  1 citron jaune\n\n\n  2 cs de huile d'olive\n\n\n  4 brins de persil\nDu tabascoDe la sauce soja "
  },
  {
    "name": "Taboulé de quinoa cru",
    "type": "plat",
    "id": 89,
    "description": "\nL'alimentation crue peut être d'une grande diversité, la preuve avec cette recette sans gluten et sans cuisson de taboulet de quinoa et légumes croquants. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  125 ml de quinoa\n\n\n  1 botte de persil haché finement\n\n\n  1 tomate\n\n\n  0.5 poivron rouge coupé en dés\n\n\n  0.5 oignon rouge haché\n\n\n  60 ml de jus de citron\n\n\n  30 ml de huile d'olive\n\n\n  1 gousse d'ail pressé\nUn peu de sel marin "
  },
  {
    "name": "Kirshimen de konjac au lait de coco",
    "type": "plat",
    "id": 90,
    "description": "\nUne recette sucrée de nouilles végétales, faible en calories et riche en fibres. Un petit plaisir à s'offrir avant la saison des maillots de bain ! ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\n\n\n  1 petit oignon\n\n\n  1 gousse d'ail\n\n\n  1 cc de citronnelle ciselée surgelée\n\n\n  1 cs de huile d'olive\n\n\n  50 ml de lait de coco\n\n\n  1 pincée de sel\n150 g de kishimen de konjac japonais "
  },
  {
    "name": "Saumon au curcuma",
    "type": "plat",
    "id": 91,
    "description": "\nUne recette savoureuse modèle de bienfaits diététiques : des protéines, des vitamines, des fibres et des oméga 3 !  ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\n\n\n  500 g de feuilles d'épinards\n\n\n  4 poireaux\n\n\n  3 cs de farine de riz\n\n\n  1 cc de curcuma en poudre\n\n\n  6 darnes de saumon\n\n\n  3 cs de huile d'olive\n\n\n  3 cs de crème de soja\n800 g de shirataki de konjac japonaisDu sel et du poivre "
  },
  {
    "name": "Shirataki de konjac au bœuf, basilic et aubergine",
    "type": "plat",
    "id": 92,
    "description": "\nUne recette détox qui s’exécute facilement et rapidement pour combler la faim aussi bien au déjeuner qu’au dîner. ",
    "ingredients": "\n\nIngrédients\npour 1 personne\n\n\n\n  120 g de filet de bœuf\n\n\n  1 petit oignon\n\n\n  1 petite aubergine\n\n\n  1 cs de huile d'olive\n\n\n  4 feuilles de basilic\n150 g de shirataki de konjac japonaisDu sel et du poivre "
  },
  {
    "name": "Œuf dur sur lit de petits pois façon souris printanière",
    "type": "plat",
    "id": 93,
    "description": "\nMême les adultes ne pourront résister à cette recette printanière. Au menu : une adorable souris verte sur son lit de petits pois. ",
    "ingredients": "\n\nIngrédients\npour 2 personnes\n\nLes petits pois :\n\n  150 g de petits pois\n\n\n  1 noisette de beurre\n La souris :\n\n  1 œuf dur\n\n\n  1 spaghetti\nQuelques graines de poivre et de baies rosesQuelques brins de thym "
  },
  {
    "name": "Spaghettis de courgettes à l'italienne",
    "type": "plat",
    "id": 94,
    "description": "\nDans cette recette veggie et sans gluten, typiquement italienne, les pastas sont réalisées à base de courgettes. Un délice !  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 gousse d'ail\n\n\n  450 g tomates cocktails\n\n\n  250 g de ricotta\n\n\n  0.5 baguette\n\n\n  3 cs de huile d'olive\n\n\n  2 courgettes\n\n\n  50 g de parmesan\n\n\n  1 pg de feuille de basilic\nLe zeste d'un citron "
  },
  {
    "name": "Spaghettis à la betterave et ses boulettes de chèvre",
    "type": "plat",
    "id": 95,
    "description": "\nDans cette recette originale, les couleurs et les saveurs sont au rendez-vous. Ciboulette et menthe poivrée viennent assaisonné ces spaghettis de betterave.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  200 g de chèvre frais\n\n\n  4 betteraves\n\n\n  1 botte de ciboulette\n\n\n  1 pg de feuille de menthe\n\n\n  1 cs de huile d'olive\n\n\n  120 g de beurre\n\n\n  40 ml de jus de citron\n\n\n  2 cs moutarde de Dijon\n\n\n  60 g de noisette\nLe zeste d'un demi citron "
  },
  {
    "name": "Pizza à la farine de pois chiche, salsa verde et tomates vertes",
    "type": "plat",
    "id": 96,
    "description": "\nZoé Armbruster propose une green pizza dans les deux sens du terme, aux légumes, végan et sans gluten et toute verte ! ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  130 g farine de pois chiches (+ 1 c.à.s)\n\n\n  2 cs de huile d'olive\n\n\n  1 cs lait d'amande\n\n\n  0.5 cs de sel\n\n\n  0.5 cs de poivre\n Pour la salsa verde :\n\n  2 tomates vertes\n\n\n  20 g de roquette\n\n\n  0.5 piment vert\n\n\n  1 gousse d'ail\n\n\n  15 g coriandre ciselée\n\n\n  0.25 oignon\n\n\n  60 ml de huile d'olive\nDu sel et du poivre "
  },
  {
    "name": "Tarte à la mélasse",
    "type": "dessert",
    "id": 97,
    "description": "\nPeu importe que vous deviez aller affronter un dragon récalcitrant lors d’un tournoi entre sorciers ou que vos meilleurs amis se disputent, faites comme Harry : oubliez vos soucis en dégustant une part de tarte à la mélasse. ",
    "ingredients": "\n\nIngrédients\npour 8 personnes\n\nPour la pâte :\n\n  100 g de beurre\n200 g de farine1 oeuf1 pincée de sel Pour la garniture :\n\n  150 g (ou corn flakes non sucrés)\n45 cl de golden syrup (au rayon produits du monde)60 g de beurreLe jus d'un citron "
  },
  {
    "name": "Soufflé au chocolat",
    "type": "dessert",
    "id": 98,
    "description": "\nMathieu Pacaud nous livre une recette de soufflé au chocolat. «Un dessert facile que l'on peut préparer à l'avance», selon lui. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  200 g de chocolat noir\n4 jaunes d'œufs8 blancs d'œufs80 gr de sucre semoulebeurre "
  },
  {
    "name": "Yaourt frappé à boire Ispahan",
    "type": "dessert",
    "id": 99,
    "description": "\nPierre Hermé nous livre son «dessert à boire Ispahan», l'essence du plaisir dans une recette bien-être. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  16 framboises\n15 cl de crème fraîche liquide (35 % de matière grasse)4 cl d’eau de rose125 jets de mascarpone25 jets de sucre semoule150 jets de purée de framboise50 jets de sirop de rose40 cl de lait de soja8 litchis au siropsorbet Ispahan (Pierre Hermé). "
  },
  {
    "name": "Yaourt cream cheese, orange et fruits de la passion",
    "type": "dessert",
    "id": 100,
    "description": "\nLe Yaourt Satine, une recette imaginée par Pierre Hermé dans laquelle on retrouve un trio de saveurs : le cream cheese, l'orange et le fruits de la passion. ",
    "ingredients": "\n\nIngrédients\npour 8 pots\n\n\n\n  8 pots de yaourt nature\n125 g de pulpe de fruits de la passion (7 à 8 fruits)45 g de marmelade d’oranges (Anatra)10 g de sucre en poudre5 g de gélatine (2 feuilles) "
  },
  {
    "name": "Pavlova poire amande",
    "type": "dessert",
    "id": 101,
    "description": "\nNina Métayer, «chef créations sucrées monde» du Café Pouchkine nous livre en exclusivité sa recette de pavlova poire amande. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nMeringue suisse :\n\n  300 g de sucre glace\n300 g de sucre semoule300 g de blanc d'œufs Insert poire :\n\n  200 g poire mixée \n10 g d'eau de vie de poire100 g de dés de poire fraiches10 g de fécule de pomme de terre9 g de sucre1 gousse de vanille1,5 feuille de gélatine chantilly amande :\n\n  500 g crème liquide\n\n\n  200 g de mascarpone\n\n\n  30 g sucre glace\n\n\n  2 g d'arôme d'amande amère\n "
  },
  {
    "name": "Macarons à la rose",
    "type": "dessert",
    "id": 102,
    "description": "\nAvis aux végans et autres intolérants, la Saint-Valentin sera également de rigueur chez vous. Preuve avec ce doux macaron à la rose. ",
    "ingredients": "\n\nIngrédients\npour 15 macarons\n\nPour les coques :\n\n  220 g de sucre glace\n120 g de poudre d’amandes90 g de jus de pois chiches1 c à s de fécule de maïs1 c à s de jus de citron1 pointe de colorant rose Pour la crème à la rose  :10 cl de Riz Cuisine SOY15 cl de Biosoy vanille SOY25 g de farine de riz10 g de fécule de maïs1 c à c de purée d’amandes40 g de sucre1 c à s d’eau de rose1 pointe de colorant rose "
  },
  {
    "name": "Millefeuille de Gavottes à la vanille",
    "type": "dessert",
    "id": 103,
    "description": "\nPour la Chandeleur, on épate petits et grands avec cette recette signée Eric Frechon. Un millefeuille de Gavotte à la vanille et sa sauce caramel au beurre demi-sel. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour la crème pâtissière allégée :\n\n  50 cl de lait\n1 œuf + 4 jaunes20 cl de crème liquide150 g de sucre semoule3 gousses de vanille40 g de poudre à crème pâtissière2 feuilles de gélatine Pour la sauce caramel au beurre demi-sel :200 g de sucre semoule50 g de beurre doux50 g de beurre demi-sel10 cl de crème liquide  "
  },
  {
    "name": "Crêpes au citron comme en Italie",
    "type": "dessert",
    "id": 104,
    "description": "\nUne recette de crêpes gourmandes inspirée de l'Italie. Au menu, de la vanille, des zestes et de la liqueur de citron. ",
    "ingredients": "\n\nIngrédients\npour 12 à 15 crêpes\n\nPour la pâte  :100 g de farine2 œufs1/4 l de lait60 g de beurre1 sachet de sucre vanillé1 citron jaune non traité  Pour la crème  :2 citrons jaunes non traités75 g de sucre semoule3 cuillerées à soupe de liqueur de citron75 g de beurre "
  },
  {
    "name": "Religieuse au caramel",
    "type": "dessert",
    "id": 105,
    "description": "\nChristophe Michalak signe ici une création 100 % caramel dont on ne se lasse pas. À déguster sans modération. ",
    "ingredients": "\n\nIngrédients\npour 6 religieuses\n\n\n\n  50 g de sucre semoule\n3 œufs + 1 jaune115 g de beurre demi-sel mou10 g de Maïzena135 g de lait entier55 g d’eau65 g de farine. "
  },
  {
    "name": "Tarte aux pommes, amandes effilées et chantilly à la rose",
    "type": "dessert",
    "id": 106,
    "description": "\nPour changer de la traditionnelle tarte aux pommes, on mise sur cette version originale qui mélange amandes croquantes et chantilly à la rose.  ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour la pâte :250 g de farine tamisée50 g de poudre d’amande1 oeuf + 1 jaune d’oeuf80 g de sucre cassonade100 g de beurre doux ramolli1 pincée de sel Pour la garniture :\n\n  4 pommes rouges\n30 g de beurre doux1 sachet de sucre vanillé1 jaune d’oeuf1 grenade1 petite poignée d’amandes effilées100 ml de crème liquide entière100 g de sucre glaceles graines d’une gousse de vanille2 cuill. à soupe d’eau de rose "
  },
  {
    "name": "Galette des Rois aux pommes et au caramel",
    "type": "dessert",
    "id": 107,
    "description": "\nChristophe Felder s'associe à la marque de cidre Écusson pour l'Épiphanie. Il réalise une galette légère aux pommes et caramel. Un délice ! ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPour la compote tatin :10 cl de cidre rosé Écusson1 kg de pommes Boskoopépluchées, vidées70 g de caramel20 g de beurre1 pincée de cannelle Pour la sauce au cidre rosé :50 g de pommes vertes60 g de beurre30 g de sucre30 g de crème fraîche30 cl de cidre rosé Pour la galette :\n\n  350 g de pâte feuilletée\n3 jaunes d’oeufs pour la dorure "
  },
  {
    "name": "Tartelettes chocolat poire",
    "type": "dessert",
    "id": 108,
    "description": "\nLes fruits et le chocolat ont toujours été une combinaison gagnante. Incontournable en hiver, cette tartelette promet de surprendre et de régaler toute la tablée. ",
    "ingredients": "\n\nIngrédients\npour 6-8 personnes\n\nPour la pâte :90 g de beurre doux70 g de sucre glace½ gros oeuf (35 g)25 g d'amandes en poudre175 g de farine1 pincée de sel Pour la garniture :200 ml de crème liquide40 g de sirop de glucose1 gros œuf (80 g)1 petit jaune d’œuf (20 g)190 g de chocolat noir4 petites poires(½ poire pour chaque tarte) "
  },
  {
    "name": "Pavlova rose et verveine",
    "type": "dessert",
    "id": 109,
    "description": "\nUne meringue parfumée à la rose, surmontée d’une crème fouettée saveur verveine, de pistaches, d’un filet de miel et de petites roses séchées. ",
    "ingredients": "\n\nIngrédients\npour 10 personnes\n\n4 petit de blancs d’œufs (120 g)220 g de sucre semoule1 pincée de sel2 c. à s. de maïzena (farine de maïs)½ cuillères à café d’eau de rose300 g de crème liquide entière5 g de feuilles de verveine4 cuillères à soupe de miel liquide20 g de pistaches concassées "
  },
  {
    "name": "Naked cake à la fraise",
    "type": "dessert",
    "id": 110,
    "description": "\nCe gâteau, ou layer cake, directement inspiré du «strawberry shortcake», fera sensation. Il sera parfait pour une occasion spéciale ! ",
    "ingredients": "\n\nIngrédients\npour 12 personnes\n\nPour la génoise :375 g de sucre semoule3 petits oeuf (125 g)300 g de farine10 g de levure chimique1 pincée de sel300 g de lait entier100 g de beurre doux Pour le glaçage :300 g de beurre doux(température ambiante)300 g de sucre glace + un peu plus pour la touche finale1 c. à c. d’extrait de vanille liquide200 g de fromage à tartiner (Philadelphia)300 g de fraises1 pot de confiture de fraise "
  },
  {
    "name": "Riz au lait au caramel beurre salé",
    "type": "dessert",
    "id": 111,
    "description": "\nDessert de fêtes, ce riz au lait crémeux est magnifié par le caramel beurre salé maison. Un délice. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n125 g de riz rond75 cl de lait150 g de sucre semoule1 gousse de vanille20 g de beurre salé 5 cl de crème liquide "
  },
  {
    "name": "Tiramisu minute poire et chocolat",
    "type": "dessert",
    "id": 112,
    "description": "\nLe délicieux parfum praliné du chocolat forme avec le café, la noix de coco et la poire un accord parfait et irrésistible dans ce «tiramisu sans lait poire et chocolade». ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 poire\n75g de Chocolade sans lait Jean Hervé40cl de crème de coco liquide en briquette45g de sirop d'agave Jean Hervé8 biscuits à la cuillère10cl de café bien parfumé1 c. à soupe d’extrait de vanille liquideUn peu de cacao pour saupoudrer "
  },
  {
    "name": "Bûche roulée au citron et praliné",
    "type": "dessert",
    "id": 113,
    "description": "\nÀ la fois technique, graphique et surprenant, ce «Roulé au citron et praliné» signé Cyril Lignac devrait mettre tout le monde d'accord.\n  ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPour le biscuit roulé :\n\n  140 g de lait\n100 g de beurre doux140 g de farine170 g de jaunes d’oeufs (soit 10 oeufs de taille moyenne)100 g d’oeufs (soit 2 oeufs de taille moyenne)200 g de blanc d’oeufs (soit 7 petits oeufs)120 g de sucre semoule Pour la ganache au citron :\n\n  12 g de zestes de citron bio\n340 g de crème liquide2 feuilles de gélatine80 g de purée de citron vert40 g de jus de citron jaune90 g de chocolat de couverture blanc6 g de beurre de cacao Pour le praliné :praliné190 g de noisettes120 g de sucre semoule35 g d’eau1 pincée de sel fin "
  },
  {
    "name": "Tarte aux poires et pépites de chocolat",
    "type": "dessert",
    "id": 114,
    "description": "\nOn suit pas à pas la recette de Cyril Lignac qui propose un bon dessert de saison simple et facile à réaliser. Une tarte aux poires et pépites de chocolat. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nPour la pâte à tarte sucrée  :\n\n  70 g d'oeuf (soir 1 gros oeuf)\n175 g de beurre doux45 g de poudre d’amandes120 g de sucre glace1 pincée de sel290 g de farine T55 Pour la crème d’amande aux pépites de chocolat :\n\n  90 g de poudre d'amande\n8 g de poudre à crème70 g de sucre glace8 g de rhum70 g de beurre50 g d’oeuf (soit 1 oeuf)120 g de perles de chocolat Pour le dressage :8 poires fraiches100 g de perles de chocolatsucre glace "
  },
  {
    "name": "Gâteau au chocolat végan, aux marrons et coco",
    "type": "dessert",
    "id": 115,
    "description": "\nLaurence Alemanno ancienne chercheure en biotechnologies du cacaoyer, nous propose un gâteau de Noël végan aux marrons et à la noix de coco. ",
    "ingredients": "\n\nIngrédients\npour 8 personnes\n\nPour le gâteau :\n\n  200 g de chocolat noir à 70 %\n\n\n  100 g de crème de marron très peu sucrée\n15 g de graines de chia400 ml de lait de coco30 g de farine de sarrasin¼ de paquet de poudre à lever  Pour la chantilly  :400 ml de lait de coco1 boîte de 200 g de marrons confits (8 à 9) et leur sirop«Poivre» de Timut Pour le décor :\n\n  7 marrons confits\n "
  },
  {
    "name": "Crème végane au chocolat, banane et noisette aux éclats de pralin",
    "type": "dessert",
    "id": 116,
    "description": "\nPour Noël ou pour le Nouvel An, on réalise ces crèmes végétaliennes au chocolat, banane et noisette aux éclats de pralin. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour la partie chocolat-noisette  :\n\n  40 g de cacao pur\n40 g de sucre de canne20 g de fécule de maïs200 ml de lait de noisette200 ml de crème de soja40 g de purée de noisette Pour le pralin :\n\n  75 g d'amande\n\n\n  75 g de noisette\n140 g de sucre de canne Pour la partie chocolat-banane :80 g de chocolat noir vegan200 ml de crème de soja2 bananes mûres "
  },
  {
    "name": "Bûche tout chocolat et sirop au rhum",
    "type": "dessert",
    "id": 117,
    "description": "\nLa recette de bûche «James Chocolatier» proposée par Christophe Felder fait craquer tous les amateurs de chocolat qui se respectent. ",
    "ingredients": "\n\nIngrédients\npour 10 personnes\n\nPour le biscuit Sacher :3 oeufs80 g de pâte d’amande30 g de sucre glace25 g de beurre30 g de sucre semoule25 g de farine t4525 g de cacao amer en poudre Pour la mousse sabayon au chocolat :\n\n  135 g de chocolat noir à 60-70 % de cacao\n200 g de crème liquide entière55 g de sucre semoule2 cuillerées à soupe d’eau1 oeuf2 jaunes d’oeufs Pour la ganache souple  :250 g de chocolat noir à 70 % de cacao300 g de crème liquide entière60 g de beurre mou Pour le sirop au rhum :80 g de sucre semoule10 cl d’eau4 cl de rhum Pour le glaçage noir tendre :15 cl de crème liquide entière200 g de chocolat caraïbe (valrhona®)400 g de nappage neutre Pour les finitions :Billes de chocolat "
  },
  {
    "name": "Bûche aux marrons Mont-Blanc",
    "type": "dessert",
    "id": 118,
    "description": "\nMeringue, marrons, crème chantilly et pâte vanille composent cette élégante bûche réalisée par Christophe Felder. À déguster pour Noël. ",
    "ingredients": "\n\nIngrédients\npour 10 personnes\n\nPour la pâte vanille Kipferl :\n\n  20 g sucre semoule\n\n\n  0.25 gousse de vanille\n60 g de beurre mou70 g de farine t4515 g de poudre d’amandes15 g de poudre de noisettes1 c. à c de vanille liquide Pour la meringue :3 blancs d’oeufs100 g de sucre semoule100 g de sucre glace Pour les vermicelles de marrons  :\n\n  250 g de crème de marron\n250 g de pâte de marrons500 g de purée de marrons10 g de rhum Pour la crème chantilly :30 cl de crème liquide entière20 g de sucre semoule1 cuillerée à café de vanille liquide2 g de gélatine Pour les finitions :marron glacéfeuille d’ormeringues cocobâtons en pâte sucrée "
  },
  {
    "name": "Bûche de Noël au Nutella",
    "type": "dessert",
    "id": 119,
    "description": "\nPour un effet «Waouh» auprès de nos convives, on réalise cette délicieuse bûche à l'effigie de l'emblématique renne Rudolf. ",
    "ingredients": "\n\nIngrédients\npour 20 personnes\n\nPâte sucrée  :100 g de beurre70 g de sucre glace1 pincée de sel35 g d’oeuf175 g de farine T5528 g de poudre d’amande Biscuit à la cuillère  :120 g de farine T55150 g de blancs d’oeufs100 g de jaunes d’oeufs125 g de sucre semoule50 g de beurre fondu Chantilly mascarpone :400 g crème liquide 30 % de MG200 g de mascarpone40 g de sucre glace Sirop d'imbibage du biscuit  :200 g d’eau100 g de sucre semoule1 gousse de vanille Montage :50 g de noisettes grillées concassées5 g de pâte d’amande rouge300 g de Nutella® "
  },
  {
    "name": "Carottes façon crêpes Suzette",
    "type": "dessert",
    "id": 120,
    "description": "\n\"Quand je vois une botte de carottes fanes, je pense à la jardinière de ma maman !\", explique Jean Imbert qui livre ici une recette originale et colorée. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 botte de carottes fanes oranges\n½ botte de carottes jaunes50 g de sucre en semouleLe jus de 2 orangesLe jus de 2 citrons125 g de beurre15 cl de Grand Marnier40 g de zestes d’orange confits "
  },
  {
    "name": "Tartelette fraise balsamique sans sucre",
    "type": "dessert",
    "id": 121,
    "description": "\nFine et originale, cette tartelette au confit de fraises, framboises et vinaigre balsamique est réalisée sans sucre. ",
    "ingredients": "\n\nIngrédients\npour 6 personnes\n\nSablé breton :30 g de beurre frais20 g de maltitol10 g de tagatose15 g de jaunes d’œufs50 g de farine T8025 g de son d’avoine10 g de poudre d’amande1 g de sel fin23 g de farine de lupin Ganache vanille :45 g de crème liquide 35% de matières grasses63 g de chocolat blanc sans sucre1 gousse de vanille120 g de crème liquide 35% de matières grasses Confit framboise vinaigre balsamique :85 g de purée de framboises8 g de jus de citron jaune filtré2 g de pectine NH12 g de vinaigre balsamique "
  },
  {
    "name": "Baba exotique",
    "type": "dessert",
    "id": 122,
    "description": "\nUn dessert gourmand proposé par Jérôme Chaucesse, le chef pâtissier de la Brasserie d'Aumont, nichée au cœur du Crillon. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  78 g de farine\n2 g de sel fin400 g + 4 g de sucre4 g de levure de boulanger10 cl de lait1 œuf25 g de beurre1 gousse de vanille1 citron vert5 cl de jus de fruit de la passion10 cl de jus d’orange15 cl de rhum blanc martiniquais "
  },
  {
    "name": "Baba au rhum façon kouglof",
    "type": "dessert",
    "id": 123,
    "description": "\nLe kouglof est pour le chef Jean Louis Nomicos une gourmandise à l’état pur ! Réaliser ce baba dans un moule à kouglof lui donne une belle épaisseur et un rendu visuel des plus attractifs. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\nPour les babas :\n\n  200 g de farine\n\n\n  70 g de beurre\n\n\n  8.5 g de levure boulangère\n\n\n  2 g de sel\n\n\n  8.5 g de miel\n\n\n  5 œufs\n Panna cotta au cacao :\n\n  4 jaunes d'œuf\n\n\n  50 g de sucre\n\n\n  250 g de lait\n\n\n  400 g de crème liquide\n\n\n  375 g de chocolat guanaja\n Chantilly  :\n\n  500 g de crème liquide\n\n\n  60 g de sucre glace\n\n\n  2 gousses de vanille\n "
  },
  {
    "name": "Fruits rouges et mascarpone",
    "type": "dessert",
    "id": 124,
    "description": "\nOn craque pour ce dessert esthétique et alléchant aux fruits rouges, à la poudre d'amande et au mascarpone. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  120 g de coulis de fruits rouges\n\n\n  250 g de fraise\n\n\n  250 g de framboise\n\n\n  150 g de groseille\n\n\n  10 cl de lait\n\n\n  320 g de mascarpone\n\n\n  65 g de sucre blanc\n\n\n  65 g de sucre roux\n\n\n  90 g de farine\n\n\n  40 g de poudre d'amande\n\n\n  65 g de beurre\n "
  },
  {
    "name": "Verrine de gohan de konjac et litchis à la cannelle",
    "type": "dessert",
    "id": 125,
    "description": "\nUne variante de riz au lait, sans riz et sans lait ! Un dessert végétarien rempli de vitamines et faible en calories. ",
    "ingredients": "\n\nIngrédients\npour  personnes\n\n\n\n  2 g d'agar-agar en poudre\n\n\n  2 bte de litchis en conserve\n\n\n  1 cc de cannelle en poudre\n500 g de gohan de konjac japonais "
  },
  {
    "name": "Spaghettis de melon et fruits rouges",
    "type": "dessert",
    "id": 126,
    "description": "\nQui l'eût cru ? Une recette de spaghettis sucrés. Au menu : des tagliatelles de melon accompagnées de fruits rouges. ",
    "ingredients": "\n\nIngrédients\npour 4 personnes\n\n\n\n  1 melon\n\n\n  200 g de framboise\n\n\n  1 cc de rhum\n\n\n  1 cs de miel\n\n\n  50 g de groseille\n\n\n  100 g de fraise\n\n\n  1 cs de noix de coco râpée\n\n\n  1 pg de feuille de menthe\n "
  }
]